Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Hide Toolbar
bg: Лента за инструменти на видеото
cs: Nástrojová lišta pro video
el: Απόκρυψη γραμμής εργαλείων
et: Tööriistariba peitmine
fi: Videotyökalurivi
is: Video tækjaslá
it: Barra degli strumenti video
lt: Video įrankių juosta
lv: Skatīt &Rīkjoslu
pl: Pasek video
ro: Bară de unelte video
sk: Video panel
sl: Orodjarna za video
sv: Dölj verktygsrad
tr: Video Araç Çubuğu

source: Highscore
bg: Класиране
ca: Puntuació màxima
cs: Nejlepší výsledky
da: Topresultater
de: Bestenliste
el: Ρεκόρ
es: Máxima puntuación
et: Edetabel
eu: Puntuaziorik goiena
fi: Ennätykset
fr: Meilleur score
hu: Eredmények
is: Besti árangur
it: Punteggio
ja: ハイスコア
lt: Geriausi rezultatai
lv: Rekords
nl: Topscore
pl: Lista wyników
pt: Recorde
ro: Cel mai mare scor
sk: Štatistika
sl: Najboljši rezultati
sv: Toppoäng
tr: Derece

source: Home
bg: Начало
ca: Inici
da: Hjem
de: Dateianfang
el: Σπίτι
es: Inicio
eu: Etxea
fr: Début
hu: Otthoni
is: Heim
ja: 家
lt: Prad
lv: Mājas
nl: Naar begin
pt: Início
ro: Acasă
sl: Domov

source: Home Address City
bg: Домашен
cs: Domů
el: Oικία
et: Koduse aadressi linn
fi: Kotiosoite
is: Heima
it: Stato indirizzo di casa
lt: Namų adreso šalis
lv: Mājas Adreses Valsts
pl: Dom
ro: Acasă
sk: Domov
sl: Doma
sv: Stadsadress hem
tr: Ev

source: Home Address Country
bg: Домашен
ca: País de l'adreça particular
cs: Domů
da: Hjemmeadresse land
de: Land (privat)
el: Oικία
es: Pais del domicilio
et: Koduse aadressi riik
eu: Etxe Helbidearen Estatua
fi: Kotiosoite
fr: Pays de l'adresse personnelle
hu: Otthoni cím (ország)
is: Heima
it: Stato indirizzo di casa
ja: 家の住所 国
lt: Namų adreso šalis
lv: Mājas Adreses Valsts
nl: Land privé
pl: Dom
pt: País do Endereço de Residência
ro: Acasă
sk: Domov
sl: Doma
sv: Landsadress hem
tr: Ev

source: Home Address Label
bg: Домашен
ca: Etiqueta de l'adreça particular
cs: Domů
da: Hjemmeadresse etiket
de: Etikett (privat)
el: Oικία
es: Etiqueta del domicilio
et: Koduse aadressi etikett
eu: Etxearen Labela
fi: Kotiosoite
fr: Intitulé de l'adresse personnelle
hu: Otthoni cím (felirat)
is: Heima
it: Etichetta indirizzo di casa
ja: 家の住所 ラベル
lt: Namų adreso žymė
lv: Mājas Adreses Iela
nl: Label privé
pl: Dom
pt: Etiqueta do Endereço de Residência
ro: Acasă
sk: Domov
sl: Doma
sv: Adressetikett hem
tr: Ev

source: Home Address State
bg: Домашен
cs: Domů
el: Oικία
et: Koduse aadressi provints/maakond
fi: Kotiosoite
is: Heima
it: Via indirizzo di casa
lt: Namų adreso gatvė
lv: Mājas Adreses Iela
pl: Dom
ro: Acasă
sk: Domov
sl: Doma
sv: Stat hem
tr: Ev

source: Home Address Street
bg: Домашен
ca: Carrer de l'adreça particular
cs: Domů
da: Hjemmeadresse gade
de: Straße (privat):
el: Oικία
es: Calle del domicilio
et: Koduse aadressi tänav
eu: Etxearen Kalea
fi: Kotiosoite
fr: Rue de l'adresse personnelle
hu: Otthoni cím (utca, házszám)
is: Heima
it: Via indirizzo di casa
ja: 家の住所 丁目番地
lt: Namų adreso gatvė
lv: Mājas Adreses Iela
nl: Straat privé
pl: Dom
pt: Rua do Endereço de Residência
ro: Acasă
sk: Domov
sl: Doma
sv: Gatuadress hem
tr: Ev

source: Home Address Zip Code
bg: Домашен
cs: Domů
el: Oικία
et: Koduse aadressi postiindeks
fi: Kotiosoite
is: Heima
it: CAP indirizzo di casa
lt: Namų adreso pašto indeksas
lv: Mājas Adreses Pasta Indekss
pl: Dom
ro: Acasă
sk: Domov
sl: Doma
sv: Postnummer hem
tr: Ev

source: Home Fax
bg: Домашен факс
ca: Fax particular
cs: Fax domů
da: Hjemmefax
de: Fax (privat)
el: Φαξ οικίας
es: Fax del domicilio
et: Kodune faks
eu: Etxearen faxa
fi: Kotifaksi
fr: Fax personnel
hu: Otthoni fax
is: Heimafax
it: Fax di casa
ja: 家のFax
lt: Namų faksas
lv: Fakss Mājās
nl: Fax thuis
pl: Faks domowy
pt: Fax de Casa
ro: Fax acasă
sk: Fax domov
sl: Domači faks
sv: Hemtelefax
tr: Ev Faksı

source: Home Phone
bg: Домашен
ca: Telèfon particular
cs: Domů
da: Hjemmetelefon
de: Telefon (privat)
el: Οικίας
es: Teléfono del domicilio
et: Kodune telefon
eu: Etxeko Telefonoa
fi: Koti
fr: Téléphone personnel
hu: Otthoni telefon
is: Heimasími
it: Telefono di casa
ja: 家の電話
lt: Namų telefonas
lv: Telefons Mājās
nl: Telefoon privé
pl: Domowy
pt: Telefone da Residência
ro: Acasă
sk: Domov
sl: Doma
sv: Telefon hem
tr: Ev Telefonu

source: Homepage
bg: Домашна страница
ca: Pàgina inici
cs: Domovská stránka
da: Hjemmeside
de: Startseite
el: Αρχική σελίδα
es: Página web
et: Kodulehekülg
eu: Etxeorria
fi: Kotisivu
fr: Page d'accueil
hu: Honlap
is: Heimasíða
ja: ホームページ
lt: Namų puslapis
lv: Mājas Lapa
nl: Thuispagina
pl: Strona WWW
pt: Página Web
ro: Pagină web
sk: Domovská stránka
sl: Domača stran
sv: Hemsida
tr: Başlangıç Sayfası

source: Horizontal
bg: Хоризонтално
ca: Horitzontal
cs: Horizontální
da: Vandret
de: Waagrecht
el: Οριζόντια
et: Horisontaalne
eu: Horizontala
fi: Vaakasuuntainen
hu: Vízszintes
is: Lárétt
it: Orizzontale
ja: 水平
lt: Horizontaliai
lv: Horizontāls
nl: Horizontaal
pl: Poziomy
ro: Orizontal
sk: Horizontálne
sl: Vodoravno
sv: Horisontell
tr: Yatay

source: Host:
bg: Шрифт:
cs: Písmo:
el: Υπολογιστής:
et: Masin:
fi: Kirjasin:
is: Vél:
lt: Mazgas:
lv: Resursdators:
pl: Czcionka:
ro: Font:
sk: Písmo:
sl: Pisava:
sv: Värddator:
tr: Yazıtipi:

source: Hspell
bg: Външна програма Hspell
is: Aspell
lv: Aspell

source: Hungarian
bg: Унгарски
ca: Hongarès
cs: Maďarský
da: Ungarsk
de: Ungarisch
el: Ουγγρικό
es: Húngaro
et: Ungari
fi: Unkari
fr: Hongrois
hu: Magyar
is: Ungverkst
it: Ungherese
ja: ハンガリー語
lt: Vengrų
lv: Ungāru
nl: Hongaars
pl: Węgierski
pt: Húngaro
ro: Ungară
sk: Maďarský
sl: madžarščina
sv: Ungersk
tr: Macarca

source: I don't know how to handle this type of file.
bg: Неподдържан тип на файл.
ca: No se com manipular aquest tipus de fitxer.
cs: Nevím, jak zacházet s tímto typem souborů.
da: Jeg ved ikke hvordan jeg skal håndtere denne filtype.
de: Keine Zugriffsmöglichkeit für diesen Dateityp.
el: Δεν ξέρω πώς να χειριστώ αυτόν τον τύπο αρχείου.
es: No sé como manejar este tipo de archivo.
et: Ei oska selle failitüübiga midagi peale hakata.
eu: Ez dakit nola kudeatu fitxategi mota hau.
fi: Tuntematon tiedostotyyppi.
fr: Je ne sais pas comment manipuler ce type de fichier.
hu: Nem tudom kezelni ezt a fájltípust.
is: Ég veit ekki hvernig á að höndla þessa skráartegund.
it: Non so come gestire questo tipo di file.
ja: このタイプのファイルをどのようにハンドルするか知りません。
lt: Aš nežinau ką daryti su šiuo bylų tipu.
lv: Es nezinu ka apstrādāt šo failu tipu.
nl: De wijze waarop dit bestandstype dient te worden behandeld is niet bekend.
pl: Nie wiem, co zrobić z tym typem pliku.
pt: Não é possível determinar como lidar com este tipo de ficheiro.
ro: Nu ştiu ce să fac cu acest tip de fişier.
sk: Neviem, ako spracovať tento typ súboru.
sl: Ne vem, kaj narediti s to vrsto datoteke.
sv: Vet inte hur man hanterar den här typen av filer.
tr: Bu dosyayı nasıl açabileceğimi bilmiyorum.

source: I&DEAl Mode
bg: &Еднодокументен режим...
ca: Mode I&DEAI
cs: Režim I&DEAL
da: I&DEAI tilstand
de: I&DEAI-Modus
el: Τύπος I&DEAl
es: Modo I&DEAL
et: I&DEAL režiim
eu: I&DEAI modua
fi: &IDEAL-tila
fr: Mode I&DEAl
hu: I&DEAL mód
is: Módald
it: Modalità I&DEAl
ja: I&DEAl モード
lv: Modēms
nl: I&DEAL-modus
pl: Tryb &IDEAL
pt: Modo I&DEAl
ro: Mod I&DEAl
sk: Režim I&DEAL
sl: Način &IDEAI
sv: &IDEA-läge
tr: I&DEAL Kipi

source: I&gnore All
bg: И&гнориране на всички
ca: I&gnora-ho tot
cs: I&gnorovat všechny
da: I&gnorér alle
de: A&lle ignorieren
el: Παράβλεψη όλ&ων
es: I&gnorar todas
et: I&gnoreeri kõiki
eu: Ez ikusi egin &guztiei
fi: P&eru kaikki
fr: Toujours i&gnorer
hu: Mindegyik kiha&gyása
is: H&undsa allt
it: I&gnora tutto
ja: 全て無視(&g)
lt: I&gnoruoti visus
lv: I&gnorēt visu
nl: A&lles negeren
pl: I&gnoruj wszystkie
pt: I&gnorar Todas
ro: Ignoră &tot
sk: I&gnorovať všetky
sl: P&rezri vse
sv: I&gnorera alla
tr: Hepsini Y&oksay

source: ISpell Default
bg: Стандартен речник за Ispell
ca: ISpell per omissió
cs: Výchozí pro ispell
da: ISpell-standard
de: Voreinstellung für ISpell
el: Προκαθορισμένο του ISpell
es: Predeterminado de ISpell
et: ISpelli vaikeväärtus
eu: Aurremugatutako ISpell
fi: ISpell-oletus
fr: Ispell par défaut
hu: Ispell-alapértékek
is: Sjálfgefið í ISpell
it: Predefinito di ISpell
ja: ISpell標準
lt: ISpell numatyta
lv: ISpell Noklusētais
nl: Standaard Ispell
pl: Domyślny ISpell
pt: Predefinição do ISpell
ro: Implicit ISpell
sk: ISpell štandardný.
sl: Privzeto za ISpell
sv: Förval i Ispell
tr: Öntanımlı ISpell

source: Icon Size
bg: Размер на иконите
ca: Mida d'icones
cs: Velikost ikony
da: Ikonstørrelse
de: Symbolgröße
el: Μέγεθος εικονιδίων
es: Tamaño del icono
et: Ikooni suurus
eu: Ikonoen Neurria
fi: Kuvakkeen koko
fr: Taille des icônes
hu: Ikonméret
is: Stærð táknmynda
it: Dimensione icone
ja: アイコンサイズ
lt: Ženkliuko dydis
lv: Ikonas Izmērs
nl: Pictogramgrootte
pl: Rozmiar ikon
pt: Tamanho dos Ícones
ro: Mărime iconiţă
sk: Veľkosť ikony
sl: Velikost ikone
sv: Ikonstorlek
tr: Simge Boyutu

source: Icons Only
bg: Само икони
ca: Només icones
cs: Pouze ikony
da: Kun ikoner
de: Nur Symbole
el: Μόνο εικονίδια
es: Sólo iconos
et: Ainult ikoonid
eu: Ikonoak Bakarrik
fi: Vain kuvakkeet
fr: Icônes seules
hu: Csak ikon
is: Einungis táknmyndir
it: Solo icone
ja: アイコンのみ
lt: Tik ženkliukai
lv: Tikai Ikonas
nl: Alleen pictogrammen
pl: Tylko ikony
pt: Apenas os Ícones
ro: Numai iconiţe
sk: Iba ikony
sl: Samo ikone
sv: Enbart ikoner
tr: Sadece Simge

source: If this option is selected you can create a customized key binding for the selected action using the buttons below.
bg: Конфигуриране на клавишна комбинация за избраната операция.
ca: Si es selecciona aquesta opció, podeu crear un lligam de tecla a mida per a l'acció seleccionada usant els botons de sota.
cs: Tato volba dovoluje vytvořit vlastní klávesovou zkratku pro danou činnost pomocí níže umístěných tlačítek.
da: Hvis denne indstilling er valgt, kan du oprette brugerdefinerede tastebindinger for de valgte handlinger ved at bruge knapperne nedenfor.
de: Wenn diese Auswahl getroffen ist, können Sie mit den Knöpfen unten eine eigene Tastenzuordnung für die ausgewählte Aktion vornehmen.
el: Αν αυτή η επιλογή είναι ενεργοποιημένη μπορείτε να δημιουργήσετε μια προσαρμοσμένη συντόμευση πλήκτρων για την επιλεχθείσα ενέργεια χρησιμοποιώντας τα κουμπιά παρακάτω.
es: Si selecciona esta opción, puede crear asociaciones de teclas propias para la acción seleccionada usando los botones de abajo.
et: Kui see valik on sisse lülitatud, saad sa allolevate nuppude abil luua valitud tegevuse jaoks kohandatud klahvikombinatsiooni.
eu: Aukera hau hautatua badago, tekla konbinaketa pertsonala egin dezakezu aukeratutako ekintzarako beheko botoiak erabiliz.
fi: Jos tämä kohta on valittuna, voit luoda oman näppäinyhdistelmän toiminnolle allaolevien painikkeiden avulla.
fr: Si cette option est choisie, vous pouvez créer un raccourci clavier personnalisé pour l'action choisie à l'aide des boutons ci-dessous.
hu: Ezzel az opcióval egyéni, az alapértelmezettől eltérő billentyűparancsot rendelhet a kijelölt művelethez.
is: Ef þetta er valið getur þú búið sérsniðnar lyklaskilgreiningar fyrir aðgerðina sem þú velur með hnöppunum að neðan.
it: Se questa opzione è selezionata, puoi creare un'associazione di tasti personalizzata per l'azione selezionata usando i pulsanti qui sotto.
ja: このオプションを選択すると、選択された操作に対して、下のボタンを使ってカスタマイズされたキーのバインドを作ることが出来ます。
lt: Jei nurodyta šita parinktis, naudodami žemiau esančius mygtukus, galite sukurti pasirinktą spartųjį klavišą nurodytam veiksmui.
lv: Ja šī opcija ir iezīmēta, jūs varat izveidot lietotāja taustiņu sasaisti priekš iezīmētās darbības izmantojot pogas zemāk.
nl: Als deze optie is ingeschakeld kunt u via onderstaande knoppen een aangepaste toetsenbinding aanmaken voor de gekozen actie.
pl: Po wybraniu tej opcji można wybrać odpowiednią kombinację klawiszy wykorzystując przycisk poniżej.
pt: Se esta opção for seleccionada poderá criar uma combinação de teclas para a acção usando os botões abaixo.
ro: Dacă această acţiune este selectată, utilizînd butoanele de mai jos puteţi crea o asociere personalizată pentru acţiunea selectată.
sk: Ak je označená voľba môžete vytvoriť vlastnú väzbu na vybranú akciu použitím tlačidla ktoré je umiestnené nižšie
sl: Če je izbrana ta možnost, lahko s spodnjimi gumbi ustvarite prilagojeno tipkovno povezavo za izbrano dejanje.
sv: Om det här alternativet är valt kan du skapa ett eget kortkommando för den valda åtgärden med knapparna nedan.
tr: Bu seçenek seçilirse seçilen eylem için aşağıdaki düğmeleri kullanarak özel bir tuş bağıntısı tanımlayabilirsiniz.

source: If you press the <b>OK</b> button, all changes you made will be used to proceed.
bg: Прилагане на промените и затваряне на диалоговия прозорец.
ca: Si premeu el botó <b>Bé</b> tots els canvis que heu fet es faran servir per continuar.
cs: Stisknete-li tlačítko <b>OK</b>, budou všechny vámi provedené změny zavedeny.
da: Alle ændringer vil blive brugt fremover hvis du klikker på <b>O.k.</b>-knappen.
de: Wenn Sie auf <b>OK</b> klicken, werden alle bisherigen Änderungen übernommen.
el: Αν πατήσετε το κουμπί <b>OK</b>, όλες οι αλλαγές που κάνατε θα χρησιμοποιηθούν στη συνέχεια.
es: Si hace clic en el botón <b>Aceptar</b>, todos los cambios que hizo se usarán para proceder.
et: Vajutades nupule <b>OK</b>, täidetakse kõik tehtud muudatused.
eu: <b>Ados</b> botoia sakatu ondoren, aldaketa guztiak erabiliak izanen dira.
fi: Jos napsautat <b>OK</b>-painiketta, kaikki muutokset otetaan käyttöön.
fr: Si vous cliquez sur le bouton <b>OK</b>, tous vos changements seront pris en compte.
hu: Ha megnyomja az <b>OK</b> gombot, akkor minden változtatás, amit eddig tett, érvénybe lép.
is: Ef þú ýtir á <b>Í lagi</b> þá verða breytingarnar sem þú gerðir notaðar í framhaldinu.
it: Se premi il pulsante <b>OK</b>, tutte le modifiche che hai fatto saranno usate per procedere.
ja: <b>OK</b>ボタンを押すと全ての変更 が受け入れられます。
lt: Jei paspausite mygtuką <b>OK</b>, tolesniame darbe bus naudojami visi padaryti pakeitimai.
lv: Ja nospiedīsiet <b>OK</b> taustiņu, visas veiktās izmaiņas tiks aktivizētas.
nl: Als u op de knop <b>OK</b> drukt worden al uw wijzigingen in werking gesteld.
pl: Naciśnięcie przycisku <b>OK</b> spowoduje akceptację wszystkich dokonanych zmian.
pt: Se carregar no botão <b>OK</b>, todas as modificações que fez serão utilizadas para continuar.
ro: Dacă apăsaţi butonul <b>OK</b>, atunci toate modificările pe care le-aţi făcut vor fi utilizate.
sk: Ak stlačíte tlačidlo <b>OK</b>, všetky zmeny, ktoré ste spravili budú použité.
sl: Če boste pritisnili gumb <b>V redu</b>, bodo vse vaše spremembe uporabljene v nadaljevanju.
sv: Om du klickar på <b>OK</b> kommer alla ändringar som du gjort användas för att fortsätta.
tr: <b>Tamam</b> tuşuna basarsanız, yaptığınız tüm değişiklikler ilerlemek için kullanılacaktır.

source: Image - %1x%2 Pixels
bg: Изображение - %1x%2 пиксела
ca: Imatge - %1x%2 Píxels
cs: Obrázek - %1x%2 pixelů
da: Billede - %1x%2 pixels
de: Bild - %1x%2 Pixel
el: Εικόνα - %1x%2 Pixels
es: Imagen - %1x%2 pixels
et: Pildifail - %1x%2 pikslit
eu: Irudia - %1x%2 Pixel
fi: Kuva - %1x%2 pistettä
hu: Kép - %1x%2 képpont
is: Mynd - %2x%3 punktar
it: Immagine - %1x%2 pixel
ja: 画像 - %1x%2 ピクセル
lt: Paveiksliukas – %2x%3 taškų
lv: Attēls - %2x%3 Pikseļi
nl: afbeelding - %1x%2 pixels
pl: Obrazek - %1x%2 pikseli
pt: Imagem - %1x%2 Pontos
ro: Imagine - %1x%2 pixeli
sk: Obrázok - %1x%2 bodov
sl: Slika - %1×%2 točk
sv: Bild - %1x%2 bildpunkter
tr: Resim - %1x%2 Benek

source: Image missing
bg: Липсва изображение
ca: No hi és la imatge
cs: Chybějící obrázek
da: Mangler billede
de: Bild nicht vorhanden
el: Εικόνα λείπει
es: Falta la imagen
et: Pilt puudub
eu: Irudia ez da aurkitzen
fi: Kuva puuttuu
fr: Image manquante
hu: Hiányzó kép
is: Vantar mynd
it: Immagine mancante
ja: 画像喪失
lt: Trūksta piešinio
lv: Attēls pazaudēts
nl: Afbeelding ontbreekt
pl: Brak zdjęcia
pt: Imagem em falta
ro: Imaginea lipseşte
sk: Chýbajúci obrázok
sl: Slika manjka
sv: Bild saknas
tr: Resim bulunamıyor

source: Import
bg: Импорт
ca: Importa
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
es: Importar
eu: Inportatu
fi: Tuo
fr: Importer
hu: Importálás
is: Flytja inn
it: Importa
ja: インポート
lt: Importuoti
lv: Importēt
nl: Importeren
pl: Importuj
pt: Importar
ro: Importă
sl: Uvozi
sv: Importera
tr: Aktar:

source: Import &All
bg: Импорт на вси&чко
ca: Importa-ho &tot
cs: Importov&at vše
da: Importér &alt
de: &Alle Importieren
el: Εισ&αγωγή όλων
es: Importar &todo
et: &Impordi kõik
eu: &Dena Inportatu
fi: &Tuo kaikki
fr: &Tout importer
hu: Az összes im&portálása
is: Flytja &allt inn
it: Importa &tutto
ja: 全てインポート(&A)
lt: Importuoti &viską
lv: Importēt &Visu
nl: &Alles importeren
pl: Importuj &wszystko
pt: Importar &Tudo
ro: Importă t&ot
sk: Importovať &všetko
sl: Uvozi &vse
sv: Importera &alla
tr: &Tümünü Aktar

source: In order to use the '%1' key as a shortcut, it must be combined with the Win, Alt, Ctrl, and/or Shift keys.
bg: За да използвате клавиша "%1" като бърз клавиш, той трябва да бъде комбиниран с някой от клавишите Win, Alt, Ctrl и/или Shift.
ca: Per tal d'usar la tecla '%1' com a drecera, s'ha de combinar amb les tecles Win, Alt, Ctrl i/o Majús.
cs: Aby bylo možné používat klávesu '%1' jako zkratku, je nutné ji kombinovat s klávesou Win, Alt, Ctrl nebo Shift.
da: For at bruge '%1'-tasten som en genvejstast, skal den kombineres med Win-, Alt-, Ctrl- og/eller Shift-tasterne.
de: Um die Taste "%1" in einem Kurzbefehl verwenden zu können, muss sie mit der einer der folgenden Tasten kombiniert werden: Win, Alt, Strg und/oder Umschalt.
el: Για να χρησιμοποιήσετε το πλήκτρο '%1' σαν συντόμευση, πρέπει να συνδυαστεί με τα πλήκτρα Win, Alt, Ctrl και/ή Shift.
es: Para poder usar la tecla '%1' como acceso rápido, debe combinarse con las teclas , Win, Alt, Ctrl y/o Mayúsculas.
et: '%1' klahvi kasutamiseks kiirklahvina peab see olema kombineeritud Win, Alt, Ctrl ja/või Shift klahvidega.
eu: '%1' tekla lasterbidea bezala erabiltzeko, Meta, Alt, Ctrl edo Shift tekleekin konbinatu behar duzu.
fi: Jos haluat käyttää %1-näppäintä, näppäinyhdistelmä täytyy tehdä näppäinten Win, Alt, Ctrl ja/tai Shift avulla.
fr: Pour pouvoir utiliser la touche « %1 » comme raccourci clavier, vous devez la combiner avec une des touches Windows, Alt, Ctrl et/ou Maj.
hu: A(z) '%1' csak akkor lehet billentyűparancs, ha kombinálja a Win, Alt, Ctrl, Shift billentyűk valamelyikével.
is: Til þess að nota '%1' sem flýtilykil þá verður hann að vera tengdur lyklunum Win, Alt, Ctrl og/eða Shift lyklum.
it: Per poter usare il tasto "%1" come scorciatoia, devi combinarlo con i tasti Win, Alt, Ctrl e/o Shift.
ja: '%1' キーをショートカットとして使用するにMeta, Alt, Ctrl, Shiftキーと組み合わせなければいけません。
lt: Norint naudoti „%1“ klavišą kaip spartųjį, jis turi būti sujungtas su Win, Alt, Vald(Ctrl) ir/ar Lyg2(Shift) klavišais.
lv: Lai '%1' taustiņu izmantotu kā īsinājumikonu, tas jākombinē ar Win, Alt, Ctrl, un/vai Shift taustiņiem.
nl: Om de toets '%1' te kunnen gebruiken als sneltoets dient deze te worden gecombineerd met de toetsen Win, Alt, Ctrl, en/of Shift.
pl: Aby użyć klawisza '%1' jako skrótu klawiszowego,musi być on połączony z klawiszem Win, Alt, Ctrl i/lub Shift.
pt: De modo a usar a tecla '%1' como um atalho, esta tem de ser associada com as teclas Win, Alt, Ctrl e/ou Shift.
ro: Pentru a utiliza tasta "%1" ca accelerator, ea trebuie combinată cu tastele Win, Alt, Ctrl şi/sau Shift.
sk: Aby ste mohli kláves '%1' používať ako skratku, musí byť v kombinácii s Win, Alt, Ctrl alebo Shift.
sl: Če želite tipko »%1« uporabiti kot bližnjico, mora biti ta v kombinaciji s tipkami Win, Alt, Ctrl in/ali Shift.
sv: För att kunna använda tangenten "%1" som en snabbtangent, måste den kombineras med Win-, Alt-, Ctrl- och/eller skift-tangenter.
tr: '%1' tuşunu bir kısayol tuşu olarak tanımlamak istiyorsanız, bunu Win, Alt, Ctrl, ve/veya Shift tuşları ile birlikte kullanmalısınız.

source: Increase Font Size<p>Make the font in this window bigger. Click and hold down the mouse button for a menu with all available font sizes.
bg: Увеличаване на размера на шрифта<p>Увеличаване на размера на шрифта за този прозорец. Натиснете и задръжте бутона на мишката за да се появи меню с всички налични размери на шрифта.
ca: Augmenta la mida de font <p> Fes més gran la font d'aquesta finestra. Clica i manté clicat el botó del ratolí per obtenir un menú amb totes les mides de font disponibles.
cs: Zvětšit velikost písma <p>Zvětší velikost písma v tomto okně. Kliknutím a podržením tlačítka myši zobrazíte nabídku s dostupnými velikostmi.
da: Brug større skrifttyper<p>Gør skrifttypen i dette vindue større. Klik og hold museknappen nede for en menu med alle tilgængelige skrifttypestørrelser.
de: Schrift vergrößern<p> Dadurch wird die Schriftgröße in diesem Fenster heraufgesetzt. Halten Sie die Maustaste gedrückt, um ein Menü mit allen verfügbaren Schriftgrößen angezeigt zu bekommen.
el: Αύξηση μεγέθους γραμματοσειράς<p>Κάνε τη γραμματοσειρά σε αυτό το παράθυρο μεγαλύτερη. Κάντε κλικ και κρατήστε πατημένο το κουμπί του ποντικιού για ένα μενού με όλα τα διαθέσιμα μεγέθη γραμματοσειράς.
es: Aumentar el tamaño de fuente <p>Hacer las fuentes en esta ventana más grandes. Mantenga pulsado el botón del ratón para obtener un menú con todas las fuentes disponibles.
et: Suurenda fonti<p>Muudab näidatava kirjatüübi suuremaks. Hoia hiirenuppu menüül klõpsates all, nii näed kõiki võimalikke fondi suurusi.
fi: Suurenna kirjasinta <p> Suurentaa kirjasinta tässä ikkunassa. Napsauta ja pidä pohjassa hiiren painiketta nähdäksesi valikon kaikilla saatavilla olevilla kokovaihtoehdoilla.
fr: Augmenter la taille des polices<p>Rend les polices dans cette fenêtre plus grandes. Cliquez et maintenez le bouton de la souris enfoncé pour un menu avec toutes les tailles de polices disponibles.
hu: A betűméret növelése<p>Megnöveli az ablakban használt betűméretet. Ha lenyomva tartja az egérgombot, megjelenik egy menü, mely a lehetséges betűméreteket tartalmazza.
it: Ingrandisci i caratteri<p>Ingrandisce i caratteri in questa finestra. Fa clic e tieni premuto il tasto del mouse per vedere un menu con tutte le dimensioni disponibili.
ja: フォントサイズを増やす<p>このウィンドウのフォントを大きくします。クリックし続けると、利用可能なフォントサイズの一覧メニューが開きます。
nl: Tekengrootte vergroten <p>Maakt de tekens in dit venster groter. Houdt de muisknop ingedrukt om een lijst met alle beschikbare tekengroottes te laten tonen.
pl: Zwiększ czcionkę <p> Powiększa czcionkę w tym oknie. Kliknij i przytrzymaj klawisz myszy, by zobaczyć menu z listą dostępnych czcionek.
pt: Aumentar o Tamanho da Letra<p>Faz com que o tipo de letra desta janela seja maior. Carregue e mantenha o botão do rato carregado para aparecer um menu com todos os tamanhos de letra disponíveis.
ro: Creşte mărimea fontului<p>Face ca fontul din această fereastră să fie mai mare. Daţi clic şi ţineţi apăsat butonul mouse-ului pentru a vedea un meniu cu toate mărimile de font disponibile.</p>
sk: Zväčšiť veľkosť písma<p>Zväčší veľkosť písma v tomto okne. Ak podržíte tlačidlo myši, zobrazí sa menu so všetkými dostupnými veľkosťami.
sl: Povečaj velikosti pisave <p>Naredi pisave v tem oknu večje. Kliknite in stisnite miškin gumb za meni z vsemi razpoložljivimi velikostmi pisav.
sv: Öka teckenstorlek<p>Gör teckensnittet i fönstret större. Håll nere musknappen för att se en meny med alla tillgängliga teckenstorlekar.
tr: Yazıtipi Büyüklüğünü Artır<p>Bu penceredeki yazıtipini büyüt. Farenin düğmesini tıklayarak tüm yazıtipi boyutlarını görüntüleyebilirsiniz.
